[
  {
    "id": 1,
    "price": 1580,
    "picture": "https://strapi-imaginary.weroad.it/resource/webp-large/74852/.webp",
    "rating": 4,
    "name": "Barcelona & Costa Brava 360°",
    "description": "Barcelona, a must on everyone's bucket list! Explore the iconic Sagrada Familia, stroll through enchanting alleys, and indulge in tapas galore. Our journey kicks off in this vibrant city, promising a mix of city charm and cultural wonders.",
    "departure_date": "2024-04-01T12:25:22 +03:00",
    "return_date": "2024-04-15T08:00:50 +03:00"
  },
  {
    "id": 2,
    "price": 1770,
    "picture": "https://strapi-imaginary.weroad.it/resource/webp-large/32918/Peru-machu-picchu-landscape-coordinator.webp",
    "rating": 5,
    "name": "Exclusive Peru: Machu Picchu, Rainbow Mountain and Lake Titicaca",
    "description": "Get ready for an exceptional Peruvian adventure that stands apart! Our journey represents the pinnacle of travel escapades, offering extraordinary activities and distinctive, top-tier accommodations. It's an elite travel experience where incredible activities and unique, select lodgings take centre stage.",
    "departure_date": "2024-05-01T05:49:39 +03:00",
    "return_date": "2024-05-15T11:32:56 +03:00"
  },
  {
    "id": 3,
    "price": 1600,
    "picture": "https://strapi-imaginary.weroad.it/resource/webp-large/856/.webp",
    "rating": 4,
    "name": "Norway 360°: discovering the Lofoten islands",
    "description": "Get ready for an epic adventure as we invite you to join us on an incredible road trip through the captivating landscapes of Norway! Our journey kicks off in the Lofoten archipelago, a hidden treasure beyond the Arctic Circle at the extraordinary 68th parallel.",
    "departure_date": "2024-06-01T02:18:41 +03:00",
    "return_date": "2024-06-15T02:41:31 +03:00"
  },
  {
    "id": 4,
    "price": 1200,
    "picture": "https://strapi-imaginary.weroad.it/resource/webp-large/38004/mads-schmidt-rasmussen-SY-7n-Ft-jei-E-unsplash-2.webp",
    "rating": 4,
    "name": "Morocco trekking: Climb Mt. Toubkal",
    "description": "Are you ready to scale the epic Mount Toubkal, soaring proudly as the highest peak in Morocco and North Africa at an impressive altitude of 4167 metres? Then grab your hiking boots and join us! This immersive journey commences from vibrant Marrakesh, guiding you through the captivating landscapes of the High Atlas Mountains.",
    "departure_date": "2024-07-01T03:51:04 +03:00",
    "return_date": "2024-07-15T02:19:38 +03:00"
  },
  {
    "id": 5,
    "price": 1580,
    "picture": "https://strapi-imaginary.weroad.it/resource/webp-large/1043/tour-africa-tanzania-zanzibar.webp",
    "rating": 3,
    "name": "Exclusive Tanzania: from the Savannah to Zanzibar",
    "description": "Join us on an incredible 12-day expedition across Tanzania, discovering iconic national parks and locations such as the Ngorongoro crater, Lake Manyara, Tarangire, Serengeti, Arusha, and Lake Eyasi. Prepare for captivating encounters with the Big Five and a diverse array of wildlife thriving in these stunning reserves. Picture yourself in a luxurious camp nestled in the heart of the Serengeti, offering top-tier comfort and breathtaking views of the African plains.",
    "departure_date": "2024-08-01T11:15:14 +03:00",
    "return_date": "2024-08-15T07:07:33 +03:00"
  }
]
